[
  "obsidian-style-settings",
  "obsidian-admonition",
  "table-editor-obsidian",
  "better-word-count",
  "convert-url-to-iframe",
  "copy-as-latex",
  "obsidian-dynamic-toc",
  "find-unlinked-files",
  "obsidian-latex-environments",
  "obsidian-latex-suite",
  "obsidian-outliner",
  "oz-image-plugin",
  "obsidian-pandoc",
  "url-into-selection",
  "quick-latex",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "settings-search",
  "cmdr",
  "recent-files-obsidian",
  "obsidian-git"
]